{
    "INSTRUCTIONS": "Drücke auf die Karte, um einen Ice-Breaker zu erhalten! Jedes mal Drücken bringt eine neue Herausforderung.",
    "CATEGORY": "Kategorie",
    "CATEGORIES": {
        "WORK": "Arbeit",
        "CREATIVE": "Kreativ",
        "BUSINESS": "Geschäft",
        "FUN": "Spass"
    },
    "QUESTIONS": {
        "Q1":"Wenn du eine Gemüsesorte wärst,welche wäre das und warum?",
        "Q2":"Welches ist der schlechteste Film, den du jemals gesehen hast und warum?",
        "Q3":"Über welche Zauberkraft verfügst du?",
        "Q4":"Welches Tier repräsentiert deine heutige Stimmung?",
        "Q5":"Was wäre ein No-Go wofür du sogar das Date verlassen würdest?",
        "Q6":"Wenn du für einen Tag unsichtbar wärst, was würdest du tun?",
        "Q7":"Wenn Zeitreisen möglich wären, in welche Zeit würdest du reisen und warum?",
        "Q8":"Was wäre dein Warm-Up Song wenn du BoxerIn oder WrestlerIn wärst?",
        "Q9":"Wenn du auf einer einsamen Insel stranden würdest, welche Person sollte mit dabei sein? (aktuelle/r PartnerIn gilt nicht)",
        "Q10":"Bei welchem Lied beginnst du immer (innerlich oder effektiv) zu tanzen oder schunkeln?",
        "Q11":"Was willst du bei diesem Workshop/ Meeting erreichen?",
        "Q12":"Was möchtest du zum vorliegenden Thema beitragen?",
        "Q13":"Wenn du einen Wunsch für den heutigen Workshop hättest, wie würde er lauten?",
        "Q14":"Was gefällt dir am besten an dem Team in diesem Raum?",
        "Q15":"Was ist das Beste was wir heute erreichen können?",
        "Q16":"Was hat dich gestört, als du dich für das heutige Treffen vorbereitet hast?",
        "Q17":"Welche Möglichkeiten siehst du in den Themen, die wir heute diskutieren?",
        "Q18":"Was für einen Bezug hast du zum heutigen Thema?",
        "Q19":"Was ist dein Wunsch an die Workshop-Leitung?",
        "Q20":"Welcher Aspekte deiner Persönlichkeit müssen die andern zu Beginn des Workshops wissen?",
        "Q21":"Wo kannst du am besten arbeiten und warum?",
        "Q22":"Was ist der wichtigste Tipp zur Bekämpfung von Ablenkung bei der Arbeit aus der Ferne?",
        "Q23":"Wie kannst du dich am besten entspannen?",
        "Q24":"Wenn du frei wählen könntest, wärst du lieber ein/e Frühaufsteherin oder eine Nachteule? Warum?",
        "Q25":"Was ist dein bevorzugtes Tool um effizient, kreativ und inspiriert zu sein?",
        "Q26":"Wie informierst du dich über neue Themen und Entwicklungen?",
        "Q27":"Von wem lernst du am meisten?",
        "Q28":"Welcher Technologie-Trend wird in den nächsten 10 Jahren den grössten Einfluss auf deine Arbeit haben?",
        "Q29":"Was ist der beste geschäftliche Ratschlag den du bekommen hast?",
        "Q30":"Was ist das unkonventionellste was du je gemacht hast?",
        "Q31":"Nenne ein Wort welches deine letzte Woche beschreibt?",
        "Q32":"Welches Buch möchtest du schreiben bzw. geschrieben haben?",
        "Q33":"Was hast du in diesem Jahr am meisten gelernt?",
        "Q34":"Wenn du eine Stunde mehr am Tag hättest, was würdest du tun?",
        "Q35":"Was ist dein Lieblingsbuch, Podcast oder Blog und warum?",
        "Q36":"Was siehst du, wenn du über deinen Bildschirm guckst?",
        "Q37":"Wenn du eine Superkraft haben könntest, welche würdest du wählen?",
        "Q38":"In welchem Land (ausser der Schweiz) hast du grosses Glück empfunden?",
        "Q39":"Neben welcher Persönlichkeit möchtest du auf einem Langstreckenflug sitzen?",
        "Q40":"Der letzte Fehler den du gemacht hast ist der Titel deiner Autobiografie – Wie heisst Sie demnach?"
    }
}