{
    "INSTRUCTIONS": "Press the Card to get an ice breaker!",
    "CATEGORY": "Category",
    "CATEGORIES": {
        "WORK": "Work",
        "CREATIVE": "Creative",
        "BUSINESS": "Business",
        "FUN": "Fun"
    },
    "QUESTIONS": {
        "Q1": "If you were a vegetable, what would it be and why?",
        "Q2": "What is the worst movie you have ever seen and why?",
        "Q3": "What magic do you have?",
        "Q4": "Which animal represents your mood today?",
        "Q5": "What would be a no-go that you would even leave the date for?",
        "Q6": "If you were invisible for a day, what would you do?",
        "Q7": "If time travel were possible, what time would you travel to and why?",
        "Q8": "What would your warm-up song be if you were a boxer or a wrestler?",
        "Q9": "If you were stranded on a desert island, who should be there? (Current partner does not apply)",
        "Q10": "With which song do you always start (inwardly or effectively) to dance or sway?",
        "Q11": "What do you want to achieve at this workshop / meeting?",
        "Q12": "What would you like to contribute to this topic?",
        "Q13": "If you had a wish for today'\\s workshop, what would it be?",
        "Q14": "What do you like best about the team in this room?",
        "Q15": "What is the best we can achieve today?",
        "Q16": "What bothered you when you were preparing for today'\\s meeting?",
        "Q17": "What possibilities do you see in the topics we are discussing today?",
        "Q18": "What is your relationship to today'\\s topic?",
        "Q19": "What do you want the workshop leader to do?",
        "Q20": "Which aspects of your personality do the others need to know at the beginning of the workshop?",
        "Q21": "Where can you work best and why?",
        "Q22": "What is the most important tip to combat distraction when working remotely?",
        "Q23": "How can you best relax?",
        "Q24": "If you could choose freely, would you rather be an early bird or a night owl? Why?",
        "Q25": "What is your preferred tool to be efficient, creative and inspired?",
        "Q26": "How do you find out about new topics and developments?",
        "Q27": "Who do you learn most from?",
        "Q28": "Which technology trend will have the greatest influence on your work in the next 10 years?",
        "Q29": "What'\\s the best business advice you've been given?",
        "Q30": "What is the most unconventional thing you have ever done?",
        "Q31": "What is a word that describes your last week?",
        "Q32": "Which book would you like to write or have written?",
        "Q33": "What did you learn the most this year?",
        "Q34": "If you had an extra hour a day, what would you do?",
        "Q35": "What is your favorite book, podcast or blog and why?",
        "Q36": "What do you see when you look over your screen?",
        "Q37": "If you could have a superpower, which one would you choose?",
        "Q38": "In which country (except Switzerland) were you very lucky?",
        "Q39": "Which personality would you like to sit next to on a long-haul flight?",
        "Q40": "The last mistake you made is the title of your autobiography - what is your name then?"
    }
}