{
	"INSTRUCTIONS": "Appuyez sur la carte pour obtenir un brise-glace!",
	"CATEGORY": "Catégorie",
	"CATEGORIES": {
		"WORK": "Travail",
		"CREATIVE": "Créatif",
		"BUSINESS": "Affaires",
		"FUN": "Amusement"
	},
	"QUESTIONS": {
		"Q1": "Si vous étiez un légume, quel serait-il et pourquoi?",
		"Q2": "Quel est le pire film que vous ayez jamais vu et pourquoi?",
		"Q3": "Quelle magie avez-vous?",
		"Q4": "Quel animal représente votre humeur aujourd'hui?",
		"Q5": "Quelle serait une interdiction pour laquelle vous laisseriez même la date?",
		"Q6": "Si vous étiez invisible pendant un jour, que feriez-vous?",
		"Q7": "Si le voyage dans le temps était possible, à quelle heure voyageriez-vous et pourquoi?",
		"Q8": "Quelle serait votre chanson d'échauffement si vous étiez boxeur ou lutteur?",
		"Q9": "Si vous étiez bloqué sur une île déserte, qui devrait y être? (Le partenaire actuel ne s'applique pas)",
		"Q10": "Avec quelle chanson commencez-vous toujours (intérieurement ou effectivement) à danser ou à vous balancer?",
		"Q11": "Que voulez-vous accomplir lors de cet atelier / réunion?",
		"Q12": "Que souhaitez-vous apporter à ce sujet?",
		"Q13": "Si vous aviez un souhait pour l'atelier d'aujourd'hui, quel serait-il?",
		"Q14": "Qu'est-ce que vous aimez le plus dans l'équipe dans cette salle?",
		"Q15": "Quel est le meilleur que nous pouvons réaliser aujourd'hui?",
		"Q16": "Qu'est-ce qui vous a dérangé lorsque vous vous prépariez pour la réunion d'aujourd'hui?",
		"Q17": "Quelles possibilités voyez-vous dans les sujets dont nous discutons aujourd'hui?",
		"Q18": "Quelle est votre relation avec le sujet d'aujourd'hui?",
		"Q19": "Que voulez-vous que l'animateur fasse?",
		"Q20": "Quels aspects de votre personnalité les autres ont-ils besoin de connaître au début de l'atelier?",
		"Q21": "Où pouvez-vous travailler le mieux et pourquoi?",
		"Q22": "Quel est le conseil le plus important pour lutter contre la distraction lors du travail à distance?",
		"Q23": "Comment pouvez-vous vous détendre au mieux?",
		"Q24": "Si vous pouviez choisir librement, préférez-vous être un lève-tôt ou un oiseau de nuit? Pourquoi?",
		"Q25": "Quel est votre outil préféré pour être efficace, créatif et inspiré?",
		"Q26": "Comment trouvez-vous les nouveaux sujets et développements?",
		"Q27": "De qui apprenez-vous le plus?",
		"Q28": "Quelle tendance technologique aura la plus grande influence sur votre travail au cours des 10 prochaines années?",
		"Q29": "Quel est le meilleur conseil commercial que vous ayez reçu?",
		"Q30": "Quelle est la chose la moins conventionnelle que vous ayez jamais faite?",
		"Q31": "Quel est le mot qui décrit votre dernière semaine?",
		"Q32": "Quel livre aimeriez-vous écrire ou avez-vous écrit?",
		"Q33": "Qu'avez-vous le plus appris cette année?",
		"Q34": "Si vous aviez une heure supplémentaire par jour, que feriez-vous?",
		"Q35": "Quel est votre livre, podcast ou blog préféré et pourquoi?",
		"Q36": "Que voyez-vous lorsque vous regardez par-dessus votre écran?",
		"Q37": "Si vous pouviez avoir une superpuissance, laquelle choisiriez-vous?",
		"Q38": "Dans quel pays (sauf la Suisse) avez-vous eu beaucoup de chance?",
		"Q39": "À côté de quelle personnalité aimeriez-vous vous asseoir sur un vol long-courrier?",
		"Q40": "La dernière erreur que vous avez faite est le titre de votre autobiographie - quel est votre nom alors?"
	}
}
